export const listProductIdLang = [
  {
    id: "671f8ad851c70fa561f432e2",
    title: "Alma Le - Набор профессиональной медной посуды премиум класса",
    description:
      "Премиум набор медной посуды Alma Le: равномерный нагрев, бактериальные свойства и уникальный вкус. С внутренним слоем из нержавеющей стали и внешним покрытием из меди и алюминия, идеально для готовки на любой кухне.",
    keywords:
      "AlmaLe, медная посуда, кастрюли, сковороды, сотейники, нержавеющая сталь, медь, алюминий, кухня",
  },
  {
    id: "671f8ad851c70fa561f432e3",
    title: "Кастрюля медная 3,5 л - Alma Le",
    description:
      "Кастрюля Alma Le объемом 3,5 литра с внутренним покрытием из нержавеющей стали и внешним покрытием из алюминия и меди. Идеальна для ежедневного использования.",
    keywords:
      "Алмале, кастрюля, 3.5 литра, нержавеющая сталь, алюминий, медь, посуда, компактная кастрюля",
  },
  {
    id: "671f8ad851c70fa561f432e5",
    title: "Кастрюля медная 6 л - Alma Le",
    description:
      "Кастрюля Alma объемом 6 литров с внутренним покрытием из нержавеющей стали и внешним покрытием из алюминия и меди. Идеальна для больших порций.",
    keywords:
      "AlmaLe, кастрюля, 6 литров, нержавеющая сталь, алюминий, медь, посуда, большая кастрюля, медная кастрюля",
  },
  {
    id: "671f8ad851c70fa561f432e6",
    title: "Сковорода медная - Alma Le",
    description:
      "Сковородка Alma с внутренним покрытием из нержавеющей стали и внешним покрытием из алюминия и меди. Идеальный помощник для жарки.",
    keywords:
      "AlmaLe, сковородка, нержавеющая сталь, алюминий, медь, посуда, жарка, антипригарное покрытие, медная посуда",
  },
  {
    id: "671f8ad851c70fa561f432e4",
    title: "Сотейник медный - Alma Le",
    description:
      "Сотейник AlmaLe с внутренним покрытием из нержавеющей стали и внешним покрытием из алюминия и меди. Универсальный инструмент для приготовления блюд.",
    keywords:
      "AlmaLe, сотейник, нержавеющая сталь, алюминий, медь, посуда, универсальный, кухня, профессиональная посуда",
  },
];
