export const listSrc = [
  {
    id: "671f8ad851c70fa561f432e2",
    arr: [
      {
        _id: "1",
        src: "/img/set/1.png",
      },
      {
        _id: "2",
        src: "/img/set/2.png",
      },
      {
        _id: "3",
        src: "/img/set/3.png",
      },
      {
        _id: "4",
        src: "/img/set/4.png",
      },
    ],
  },
];

export const listProductId = [
  {
    id: "671f8ad851c70fa561f432e3",
    arr: [
      {
        _id: "1",
        src: "/img/pan6/1.png",
      },
      {
        _id: "2",
        src: "/img/pan6/2.png",
      },
      {
        _id: "3",
        src: "/img/pan6/3.png",
      },
      {
        _id: "4",
        src: "/img/pan6/4.png",
      },
    ],
    title: "Кастрюля медная 3,5 л - Alma Le",
    description:
      "Кастрюля Alma Le объемом 3,5 литра с внутренним покрытием из нержавеющей стали и внешним покрытием из алюминия и меди. Идеальна для ежедневного использования.",
    keywords:
      "Алмале, кастрюля, 3.5 литра, нержавеющая сталь, алюминий, медь, посуда, компактная кастрюля",
  },
  {
    id: "671f8ad851c70fa561f432e5",
    arr: [
      {
        _id: "1",
        src: "/img/pan35/1.png",
      },
      {
        _id: "2",
        src: "/img/pan35/2.png",
      },
      {
        _id: "3",
        src: "/img/pan35/3.png",
      },
      {
        _id: "4",
        src: "/img/pan35/4.png",
      },
    ],
    title: "Кастрюля медная 6 л - Alma Le",
    description:
      "Кастрюля Alma объемом 6 литров с внутренним покрытием из нержавеющей стали и внешним покрытием из алюминия и меди. Идеальна для больших порций.",
    keywords:
      "AlmaLe, кастрюля, 6 литров, нержавеющая сталь, алюминий, медь, посуда, большая кастрюля, медная кастрюля",
  },
  {
    id: "671f8ad851c70fa561f432e6",
    arr: [
      {
        _id: "1",
        src: "/img/sousepan/1.png",
      },
      {
        _id: "2",
        src: "/img/sousepan/2.png",
      },
      {
        _id: "3",
        src: "/img/sousepan/3.png",
      },
      {
        _id: "4",
        src: "/img/sousepan/4.png",
      },
    ],
    title: "Сковорода медная - Alma Le",
    description:
      "Сковородка Alma с внутренним покрытием из нержавеющей стали и внешним покрытием из алюминия и меди. Идеальный помощник для жарки.",
    keywords:
      "AlmaLe, сковородка, нержавеющая сталь, алюминий, медь, посуда, жарка, антипригарное покрытие, медная посуда",
  },
  {
    id: "671f8ad851c70fa561f432e4",
    arr: [
      {
        _id: "1",
        src: "/img/fryingpan/1.png",
      },
      {
        _id: "2",
        src: "/img/fryingpan/2.png",
      },
      {
        _id: "3",
        src: "/img/fryingpan/3.png",
      },
      {
        _id: "4",
        src: "/img/fryingpan/4.png",
      },
    ],
    title: "Сотейник медный - Alma Le",
    description:
      "Сотейник AlmaLe с внутренним покрытием из нержавеющей стали и внешним покрытием из алюминия и меди. Универсальный инструмент для приготовления блюд.",
    keywords:
      "AlmaLe, сотейник, нержавеющая сталь, алюминий, медь, посуда, универсальный, кухня, профессиональная посуда",
  },
];
