export const listSrc = [
  {
    id: "671f8ad851c70fa561f432e2",
    arr: [
      {
        _id: "1",
        src: "/img/set/1.png",
        meta: "Подарок маме",
      },
      {
        _id: "2",
        src: "/img/set/2.png",
        meta: "Набор медной посуды",
      },
      {
        _id: "3",
        src: "/img/set/3.png",
        meta: "Подарочный набор",
      },
      {
        _id: "4",
        src: "/img/set/4.png",
        meta: "Посуда медная",
      },
    ],
  },
];

export const listProductId = [
  {
    id: "671f8ad851c70fa561f432e3",
    arr: [
      // {
      //   _id: "1",
      //   src: "/img/pan6/1.png",
      //   meta: "Кастрюля медная",
      // },
      // {
      //   _id: "2",
      //   src: "/img/pan6/2.png",
      //   meta: "Медная кастрюля",
      // },
      // {
      //   _id: "3",
      //   src: "/img/pan6/3.png",
      //   meta: "Copper pan",
      // },
      // {
      //   _id: "4",
      //   src: "/img/pan6/4.png",
      //   meta: "Pan copper",
      // },
    ],
    title: "Кастрюля медная 3,5 л - Alma Le",
    description:
      "Кастрюля медная Alma Le объемом 3,5 литра с внутренним покрытием из нержавеющей стали и внешним покрытием из алюминия и меди. Идеальна для ежедневного использования.",
    keywords:
      "Алмале, кастрюля, 3.5 литра, нержавеющая сталь, алюминий, медь, посуда, компактная кастрюля",
  },
  {
    id: "671f8ad851c70fa561f432e5",
    arr: [
      // {
      //   _id: "1",
      //   src: "/img/pan35/1.png",
      //   meta: "Медная кастрюля",
      // },
      // {
      //   _id: "2",
      //   src: "/img/pan35/2.png",
      //   meta: "Подарок жене",
      // },
      // {
      //   _id: "3",
      //   src: "/img/pan35/3.png",
      //   meta: "Профессиональная посуда",
      // },
      // {
      //   _id: "4",
      //   src: "/img/pan35/4.png",
      //   meta: "Кастрюля медная 6 литров",
      // },
    ],
    title: "Кастрюля медная 6 л - Alma Le",
    description:
      "Кастрюля медная Alma Le объемом 6 литров с внутренним покрытием из нержавеющей стали и внешним покрытием из алюминия и меди. Идеальна для больших порций.",
    keywords:
      "AlmaLe, кастрюля, 6 литров, нержавеющая сталь, алюминий, медь, посуда, медная посуда, медная кастрюля",
  },
  {
    id: "671f8ad851c70fa561f432e6",
    arr: [
      // {
      //   _id: "1",
      //   src: "/img/sousepan/1.png",
      //   meta: "Сотейник медный",
      // },
      // {
      //   _id: "2",
      //   src: "/img/sousepan/2.png",
      //   meta: "Медная посуда",
      // },
      // {
      //   _id: "3",
      //   src: "/img/sousepan/3.png",
      //   meta: "Медный сотейник",
      // },
      // {
      //   _id: "4",
      //   src: "/img/sousepan/4.png",
      //   meta: "Сотейник в наборе",
      // },
    ],
    title: "Сковорода медная - Alma Le",
    description:
      "Сковородка медная Almale с внутренним покрытием из нержавеющей стали и внешним покрытием из алюминия и меди. Идеальный помощник для жарки.",
    keywords:
      "AlmaLe, сковорода медная, медная посуда, нержавеющая сталь, алюминий, медь, посуда, жарка, антипригарное покрытие",
  },
  {
    id: "671f8ad851c70fa561f432e4",
    arr: [
      {
        _id: "1",
        src: "/img/fryingpan/1.png",
        meta: "Сковорода медная",
      },
      {
        _id: "2",
        src: "/img/fryingpan/2.png",
        meta: "Медная сковорода",
      },
      {
        _id: "3",
        src: "/img/fryingpan/3.png",
        meta: "Сковорода сотейник медная",
      },
      {
        _id: "4",
        src: "/img/fryingpan/4.png",
        meta: "Антипригарная сковорода",
      },
    ],
    title: "Сотейник медный - Alma Le",
    description:
      "Сотейник медный AlmaLe с внутренним покрытием из нержавеющей стали и внешним покрытием из алюминия и меди. Универсальный инструмент для приготовления блюд.",
    keywords:
      "AlmaLe, сотейник, нержавеющая сталь, алюминий, медь, посуда, универсальный, кухня, профессиональная посуда",
  },
];
